[
    {
        "title": "Templerorden",
        "text": "Der Templerorden war ein geistlicher Ritterorden, der von 1118 bis 1312 bestand. Seine Mitglieder werden als Templer, Tempelritter oder Tempelherren bezeichnet. Sein voller Name lautete Arme Ritterschaft Christi und des salomonischen Tempels zu Jerusalem (lateinisch: Pauperes commilitones Christi templique Salomonici Hierosolymitanis). Der Ritterorden wurde 1118 im Königreich Jerusalem gegründet. Er war der erste Orden, der die Ideale des adligen Rittertums mit denen des Mönchtums vereinte, zweier Stände, die bis dahin streng getrennt waren. In diesem Sinne war er der erste Ritterorden und während der Kreuzzüge eine militärische Eliteeinheit. Er unterstand direkt dem Papst. Auf Druck des französischen Königs Philipp IV. wurde der Orden nach einem langwierigen, aufsehenerregenden Prozess (Templerprozess) von Papst Clemens V. am 22. März 1312 auf dem Konzil von Vienne offiziell aufgelöst.[1] In der Folge gab es mehrere Organisationen, die sich auf das Erbe des Templerordens bezogen und teilweise noch aktiv sind.",
        "href": "https://de.wikipedia.org/wiki/Templerorden"
    },
    {
        "title": "Deutscher Orden",
        "text": "Der Deutsche Orden, auch Deutschherrenorden, Deutschritterorden oder Deutschorden genannt, ist eine römisch-katholische Ordensgemeinschaft. Mit dem Malteserorden steht er in der (Rechts-)Nachfolge der Ritterorden aus der Zeit der Kreuzzüge. Die Mitglieder des Ordens sind seit der Reform der Ordensregel 1929 regulierte Chorherren. Der Orden hat etwa 1000 Mitglieder (Stand: 2018),[1] darunter 100 Priester und 200 Ordensschwestern, die sich vorwiegend karitativen Aufgaben widmen. Der Hauptsitz befindet sich heute in Wien. Der vollständige Name lautet Orden der Brüder vom Deutschen Hospital Sankt Mariens in Jerusalem, lateinisch Ordo fratrum domus hospitalis Sanctae Mariae Teutonicorum Ierosolimitanorum. Aus der lateinischen Kurzbezeichnung Ordo Theutonicorum bzw. Ordo Teutonicus leitet sich das Ordenskürzel OT ab.",
        "href": "https://de.wikipedia.org/wiki/Deutscher_Orden" 
    },
    {
        "title": "Orden von Montjoie",
        "text": "Der Orden von Montjoie (auch: Orden von Monte Gaudio) war ein spanischer Ritterorden, der während der Kreuzzüge entstand. Der Orden wurde 1172 zum Schutz der christlichen Pilger in Spanien gegründet. Die Geschichte des Ordens war kurz, er wurde schon 1221 mit dem Orden von Calatrava vereinigt. Der Orden von Montjoie wurde 1172 von Graf Rodrigo Álvarez de Sarriá, einem Ritter des Ordens von Santiago zuerst in Kastilien und Aragón und später im Königreich Jerusalem als Garnison der Festung Askalon gegründet. Das Hauptquartier des Orden war die Bergfestung Montjoie, die sich auf dem Hügel befand, von dem aus die ersten Kreuzfahrer Jerusalem zum ersten Mal sahen; und der daraufhin den Namen Montjoie (‚Berg der Freude‘, mons gaudii auf lateinisch) erhielt. 1173 erkannte Papst Alexander III. den Orden mit einer päpstlichen Bulle an. Die Ordensregel war die des Zisterzienserordens, es war jedoch ein ausschließlich spanischer Orden. Ein rot-weißes Kreuz war das Wappen der Ritter von Montjoie.",
        "href": "https://de.wikipedia.org/wiki/Orden_von_Montjoie"
    }
]